tap "homebrew/cask"
tap "rcmdnk/file"

brew "cask"
brew "gibo"
brew "git"
brew "jenv"
brew "jmeter"
brew "jq"
brew "mas"
brew "mysql"
brew "openjdk@11"
brew "peco"
brew "pyenv"
brew "python@3.9"
brew "redis"
brew "tomcat"
brew "wget"
brew "zsh"
brew "rcmdnk/file/brew-file"
brew "direnv"

cask "atom"
cask "docker"
cask "flux"
cask "intellij-idea-ce"
cask "sourcetree"
cask "alfred"
cask "visual-studio-code"
cask "clipy"
cask "google-japanese-ime"
cask "Itsycal"
cask "evernote"
